<template>
  <div>
    <div class="daili-bg">
      <div class="daili-box"></div>
      <div class="daili-main">
        <h2>佣金代理方案中</h2>
        <p>代理商下线会员充值金额可以换取等值平台额度，代理商不需要承担任何客户游戏输赢情况，只要您的下线会员进行投注,</p>
        <p>您都可以获得下线会员有效投注额1%的洗码佣金。此运营模式可以获得稳定的无风险差额收益</p>
        <h2>佣金代理详情：</h2>
        <p>公司每周一结算代理商下线产生的有效投注额，并返回1%洗码佣金至代理账户，代理商可以自行根据需要返回0.1%至1%的洗码佣金</p>
        <h2>佣金代理合作举例</h2>
        <p>例如代理周一结算输赢数为-<span class="yellow">100000</span> 洗码量为<span>1000000</span>计算公式如下：</p>
        <p>代理下线会员输<span class="yellow">-100000</span>全数交给公司</p>
        <p>洗码量<span>1000000乘以1%佣金比率=10000洗码佣金</span></p>
        <p>这10000的洗码佣金代理可以自行分配给下线会员</p>
        <p>占成代理可根据个人情况选择1至7成，代理商与本公司共同担负您的下线客户游戏输赢以及洗码佣金。</p>
        <p>此运营模式需要一定的资金条件和承担部分风险，长期合作有丰厚的利润回报，共同承担风险一起分享盈利</p>
        <h2>占成代理详情:</h2>
        <p>代理商下线会员充值金额可以换取等值平台额度！</p>
        <p>代理商下线会员提款必须通过上线代理方可以出款！</p>
        <h2>占成代理合作举例：</h2>
        <p>例如6成代理周一结算输赢-100000洗码量为1000000计算公式如下：</p>
        <p>代理下线会员输-<span>100000乘以60%代理占成=60000占成代理盈利金额</span></p>
        <p>洗码量 ( 1000000乘以1%洗码比率 ) 乘以40%公司占成=4000洗码佣金</p>
        <p>占成代理总盈利为 : 60000加4000=64000</p>
        <h2>注册事项:</h2>
        <p>1.代理商下线会员所有存款必须通过官网进行存款。</p>
        <p>2.代理商下线会员所有存款须达到一倍流水方可提款。</p>
        <p>3.代理商下线会员官网界面没有取款功能，需联系上线代理申请取款。</p>
        <p>4.若发现有套利客户，对赌或不诚实获取盈利之行为，公司有权永久冻结账户。</p>
        <p>5.洗码佣金每周一结算一次 ( 周一中午12:00至下周一中午11:59 ) </p>
        <p>6.金连环体育保留可单方面执行的决定权，在任何时候无事先通知的情况下，修改、改变、停止、取消以使此优惠失效。</p>
        <p>7.参与此活动的会员必须接受及遵循上述规则和条款以及金连环体育使用的一切网站相关规则与条款。</p>
        <h2>实际且灵活的合作模式，高占成，高洗码</h2>
        <p>专业代理团队全天候在线辅助管理，让您更容易掌握您的业务，藉此您可以自由地操作一门网上娱乐场生意，以发展您辉煌博彩事业！</p>
      </div>
    </div>
  </div>
</template>
<style>
  @import "./../assets/css/daili.css";
</style>
